[
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "vantage-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "table-editor-obsidian",
  "markdown-prettifier",
  "obsidian-pandoc"
]